msgs = {
    "hello": "\nВас приветствует бот-помощник <b>магазина по продаже и ремонту офисных кресел</b>\n\n"
            "<i>Я могу рассказать:</i>\n\n"
            "🏪 <i>о режиме работы магазина</i>\n"
            "💺 <i>об ассортименте кресел</i>\n"
            "🚚 <i>о способах оплаты и доставки</i>\n"
            "🔧 <i>об услугах ремонта</i>\n\n"
             
            "Подобрать комплектующие, узнать об услугах и оставить заявку на ремонт /repair\n\n"
            "Задайте интересующий вопрос или выберите подходящий пункт меню ⬇ ",
    "start_question": "Или выберите подходящий пункт меню ⬇",
    "catalog_main": "Выберите категорию:",
    "accessories_show": "{name}\n\nОписание: {desc}\n\nСтоимость: {price} р.\nУслуга замены: {rep} р.",
    "product_show": "{name}\n\n{desc}\n\nСтоимость: {price} р.\n",
    "repair_order": "Вы можете задать вопросы по возможности и стоимости ремонта, а также "
                    "оставить заявку с фотографией проблемы.\nМы обязательно с вами свяжемся!",
    "search": "Введите название модели ⬇",
    "search_bad": "По вашему запросу ничего не найдено",
    "need_op": "Нет подходящего варианта?",
    "order_create": "Создание заказа",
    "get_number": "Введите свой номер телефона для связи",
    "get_photo": "Прикрепите фото (можно с описанием)",
    "repair_order_ok": "Заявка на ремонт принята",
    "phone_bad": "Номер не распознан, пожалуйста, повторите",
}