from aiogram.types import InlineKeyboardButton

msgs = {
    "hello": "\nВас приветсвует бот-помощник <b>магазина офисных кресел MEBOSS </b>\n\n"
            "можно написать какие-то интересные слова о магазине\n\n"
            "Задайте интересующий вопрос или выберите подходящий пункт меню ⬇ ",
            # "Выберите подходящий пункт меню или задайте свой вопрос ⬇️"
             # "\nЗдесь можно: выбрать кресла, узнать сколько будет стоить услуга по ремонту или замене"
             # "Какой у вас вопрос?"
    "start_question": "Или выберите подходящий пункт меню ⬇",
    "catalog_main": "Выберите категорию:"
}